[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_DLC05_ShowPhaseResults_0 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="ラウンド 5"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_DLC05_DialogScriptedChoice_2 DisSeqAct_DLC05_DialogScriptedChoice]
m_Title="Choose Camera"
m_Choices[0]=(m_ChoiceText="図書室")
m_Choices[1]=(m_ChoiceText="ラウンジ")

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="待機…"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowLocationDiscovery_12 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ボーナスラウンド失敗"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ボーナスラウンド完了"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_0 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_11 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ラウンド 5 - 偏見ボーナス"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_9 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ラウンド 5 - 焼きポテトボーナス"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_4 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ボーナスチャレンジ:25秒間の間に鯨油タンクでキャンベル監督官を殺害する。グラスを破壊した瞬間からバッテリーは点火する。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_12 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_13 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_20 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="16秒の間に7人の敵を殺せ。虐殺のためにグラスを破壊しろ。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_21 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ボーナスチャレンジ:16秒の間に6人の監督官を殺せ。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_15 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ラウンド 5"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_23 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ラウンド 5 - 偏見ボーナス"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_24 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Rラウンド 5 - 焼きポテトボーナス"

[TheWorld:PersistentLevel.Main_Sequence.Environmental.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="グラスを破壊する。"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="監督官"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_8 DisSeqAct_DLC05_MarkerControl]
m_TargetName="キャンベル"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_9 DisSeqAct_DLC05_MarkerControl]
m_TargetName="監督官"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_10 DisSeqAct_DLC05_MarkerControl]
m_TargetName="監督官"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_11 DisSeqAct_DLC05_MarkerControl]
m_TargetName="監督官"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_12 DisSeqAct_DLC05_MarkerControl]
m_TargetName="監督官"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_13 DisSeqAct_DLC05_MarkerControl]
m_TargetName="監督官"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_14 DisSeqAct_DLC05_MarkerControl]
m_TargetName="監督官"

